/* Localized versions of Info.plist keys */

CFBundleName = "Criar Folha de Contato em PDF";

AMName = "Nova Folha de Contato em PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Fotos";

/*  AMDefaultParameters localized strings  */
fileName = "Nova Folha de Contato";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "As imagens originais não são alteradas.";
AMDResult = "Um arquivo PDF com versões ajustadas das imagens.";
AMDSummary = "Esta ação cria uma folha de contato das imagens passadas a ela.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */